<?php
  
return [
  
    'category'=> 'Категорії',
    'category_select'=> 'Виберіть категорію',
    'email' => 'Електронна пошта',
    'password' => 'Пароль',
    'сonfirm_password' => 'Підтвердьте пароль',
    'verificate' => 'На вказану електронну пошту прийде повідомлення для підтвердження вашого email',
    'acaunt' => 'Я маю акаунт. ',
    'sign_up' => 'Зареєструватись',
    'sign_in' => 'Увійти',
    'error_category_id' => 'Не вибрана категорія',
	'error_confirm' => 'Не співпадають паролі',
	'error_password' => 'Має бути більше 8 символів',
	'error_email' => 'Такий email вже зареєстрований',
    'select_lang' => 'Виберіть мову',
];

?>